{
    "wahine": [{
            "ingoa": "Ria Wihapi Waikerepuru",
            "korero_pukauae": "Wearing moko kauae is my identity; it is a statement about who I am, where I belong and declares that I am a Māori woman. My statement to other Māori women is - don't be afraid. It's our right, our reclamation and entitlement to cake on moko kauae. Surround yourselves with women wearing moko kauae, talk with them, it will help you to be more confident. Wearing moko kauae is a political statement; whether we are speaking te reo or saying our karakia, it's political. Reclamation of our traditional practice is political. Existing, being healthy is political and the moko is another symbol to reaffirm this. Moko Rae: The decision to take on moko rae was a collective decision made by all of the wāhine who received moko kauae at that time. My understanding is that Ruapūtahanga wore moko rae. There are different understandings across hapū and iwi in relation to this tradition, understandings that are being rediscovered, explored and recreated; as is natural with any living cultural practice. If it was good enough for Ruapūtahanga then it is good enough for me.",
            "korero_wahi": "Tututuru Mōkai is a stronghold. The tī kauka trees are important because in our mātauranga these are our tūpuna and when we initiated the walk of reclaiming ourselves and our identity, Turuturu Mōkai was the place for us to go because it represented making a stand on our homelands.",
            "whakapapa": "Hāmua, Hāpōtiki, Ngāti Tupaia",
            "id": 1,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-07-27",
            "whakaahua": {
                "small": "small_13_Ria_Waikerepuru_50_3f8a0b4a1b.jpg",
                "medium": "medium_13_Ria_Waikerepuru_50_3f8a0b4a1b.jpg",
                "large": "large_13_Ria_Waikerepuru_50_3f8a0b4a1b.jpg",
                "original": "13_Ria_Waikerepuru_50_3f8a0b4a1b.jpg"
            },
            "kiriata": {
                "ingoa": "Turuturu Mōkai",
                "poster": "Ria_Wihapi_Waikerepuru_poster.jpg",
                "alternativeText": "Ria Wihapi Waikerepuru",
                "720p": "1_720p_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov",
                "1080p": "1_1080p_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov",
                "4k": "1_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov"
            },
            "wahi": {
                "ingoa": "Turuturu Mōkai",
                "ahuahanga": [
                    174.29172348541545,
                    -39.565997787590135
                ]
            }
        },
        {
            "ingoa": "Norah Puketapu",
            "korero_pukauae": "My kuia was the last one within our whanau to have a moko kauae until me, this has been a reclamation for our family. It means that I have a responsibility to lead my whānau, to take on the duties, role and responsibilities of a kuia who has moko kauae. When I first received my moko kauae I was surprised at the reactions, overall very positive. I do feel more visible now and I've noticed different looks, different body language, different communication and different expectations of me. I'd like to say to other Māori women that having a moko kauae is really special and to not hesitate. It is really empowering and it's something that we need to normalise for our mokopuna. I would like to encourage all other indigenous women to embrace the treasures and the gifts that their ancestors have left to them.",
            "korero_wahi": "I chose to have my photo under our maunga in South Taranaki on my whenua where I was brought up. It has always literally felt like we were living under the maunga all our lives, every morning we would walk out the door and say good morning to the maunga because it felt like we could just touch it. When I'm feeling like I need some sustenance I go and visit with my sister who still lives on our land. Just being out in the fresh air, walking on our land strengthens me and my wairua lifts.",
            "whakapapa": "Ngāruahinerangi, Ngāti Raukawa",
            "id": 2,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-06-18",
            "whakaahua": {
                "small": "small_1_Norah_Puketapu_FINAL_50_3ac0823e50.jpg",
                "medium": "medium_1_Norah_Puketapu_FINAL_50_3ac0823e50.jpg",
                "large": "large_1_Norah_Puketapu_FINAL_50_3ac0823e50.jpg",
                "original": "1_Norah_Puketapu_FINAL_50_3ac0823e50.jpg"
            },
            "kiriata": {
                "ingoa": "Turuturu Mōkai",
                "poster": "Norah_Puketapu_poster.jpg",
                "alternativeText": "Norah Puketapu",
                "720p": "2_720p_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov",
                "1080p": "2_1080p_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov",
                "4k": "2_2023-13-21_Turuturu_Mo%CC%84kai_Te_Ha%CC%84wera.mov"
            },
            "wahi": {
                "ingoa": "Turuturu Mōkai",
                "ahuahanga": [
                    174.29172348541545,
                    -39.565997787590135
                ]
            }
        },
        {
            "ingoa": "Te Aorangi Dillon",
            "korero_pukauae": "Moko kauae is a connection through to my tūpuna and it represents my connections from Ngāruahinerangi to Waikato, to the Kingitanga. It encompasses everything about me at this point in time and I’m sure as I grow older it will end up meaning more to me than it even does right now. I believe that I now have a wider outlook on the world and because of it I’m able to be more accepting of other indigenous practices and more eager to learn.  My message to other Māori women is—take it up. Don’t let colonial beliefs that have been imposed upon us be the barrier that hinders you! In my opinion, any age is a good age. At least start thinking about it.  Mau tonu ki tō ake mana motuhake, mēnā ka taea te whakaatu i taua mana motuhake, i tō moko kauae, ko tērā tō ara i tēnei ao.",
            "korero_wahi": "I chose to have my photo taken at Ōrangituapeka because for the people of Ngāruahinerangi, this is the place where the kīwai wairua began between ourselves and the iwi of Waikato. The focus of my moko kauae is not about me, it is about this enduring connection between Taranaki and Waikato.",
            "whakapapa": "Ngāruahinerangi, Ngāti Haua",
            "id": 3,
            "tohunga_ta_moko": "Joni Brooking (Pūkauae), Rangi Kipa (Ngutu Purua)",
            "wa_tiki_whakaahua": "2019-06-19",
            "whakaahua": {
                "small": "small_6_Te_Aorangi_Mako_FINAL_50_06516a68b4.jpg",
                "medium": "medium_6_Te_Aorangi_Mako_FINAL_50_06516a68b4.jpg",
                "large": "large_6_Te_Aorangi_Mako_FINAL_50_06516a68b4.jpg",
                "original": "6_Te_Aorangi_Mako_FINAL_50_06516a68b4.jpg"
            },
            "kiriata": {
                "ingoa": "Ōrangituapeka",
                "poster": "Te_Aorangi_Dillon_poster.jpg",
                "alternativeText": "Te Aorangi Dillon",
                "720p": "1_720p_2023-13-7_Orangituapeka_Manaia.mov",
                "1080p": "1_1080p_2023-13-7_Orangituapeka_Manaia.mp4",
                "4k": "1_2023-13-7_Orangituapeka_Manaia.mov"
            },
            "wahi": {
                "ingoa": "Ōrangituapeka",
                "ahuahanga": [
                    174.15676449475075,
                    -39.582078648735035
                ]
            }
        },
        {
            "ingoa": "Te Rawanake Coles",
            "korero_pukauae": "To wear the moko kauae is to say who I am without having to say anything. It allows me to engage with people whatever race or culture that they may be. It is not a tohu for vanity and there may be times when you could be challenged, so be strategic and have kōrero ready to manaaki the question should it arise. My moko kauae is my whakapapa. It is my kōrero for my descendants from my tīpuna. I love my moko kauae and love wearing moko kauae. If its your tikanga, if it's your culture, go and do it, don't let it just lay in the sand. There has to be a resurgence of us to be able to do this mahi. Moko Rae: This was something that I wanted from the beginning and it's probably connected to inherent knowledge. There were five of us together who took on moko kauae and we all got moko rae.",
            "korero_wahi": "Ōrangituapeka was a strongly contested battle ground between iwi o te Raki o Taranaki who gave support to Taranaki ki te Tonga against Waikato. Strongly defended it eventually resulted in maungārongo, an enduring peace between Taranaki and Waikato. Although once a battle ground, today it is a place of peace and healing for me.",
            "whakapapa": "Ngāruahinerangi, Ngāti Tū",
            "id": 4,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-11-03",
            "whakaahua": {
                "small": "small_12_RAWANAKE_COLES_FINAL_50_copy_68ed7251a6.jpg",
                "medium": "medium_12_RAWANAKE_COLES_FINAL_50_copy_68ed7251a6.jpg",
                "large": "large_12_RAWANAKE_COLES_FINAL_50_copy_68ed7251a6.jpg",
                "original": "12_RAWANAKE_COLES_FINAL_50_copy_68ed7251a6.jpg"
            },
            "kiriata": {
                "ingoa": "Ōrangituapeka",
                "poster": "Te_Rawanake_Coles_poster.jpg",
                "alternativeText": "Te Rawanake Coles",
                "720p": "2_720p_2023-13-7_Orangituapeka_Manaia.mov",
                "1080p": "2_1080p_2023-13-7_Orangituapeka_Manaia.mov",
                "4k": "2_2023-13-7_Orangituapeka_Manaia.mov"
            },
            "wahi": {
                "ingoa": "Ōrangituapeka",
                "ahuahanga": [
                    174.15676449475075,
                    -39.582078648735035
                ]
            }
        },
        {
            "ingoa": "Marnie Reinfelds",
            "korero_pukauae": "Moko kauae is an assertion of who I am, an acknowledgment of where I come from and a reminder to those presently living on this whenua of Aotearoa that we are still here. It is an acknowledgement of my whakapapa and most importantly I think it's an acknowledgement of my mother who was one of the first Taranaki wahine of contemporary times to reclaim the moko kauae. I cook on my moko kauae 10 years after my mother's passing as an acknowledgement of her but also in recognition of the void she has left. It is a continuation of her mahi in its various forms through me, through her whānau and through her mokopuna. I think it's really important for our wāhine to understand that you don't have to have this  imaginary  measure  of  achievement to take on the moko. For me personally, moko kauae is about having whakapapa Māori, it is also about being committed to working for the greater good of our people.",
            "korero_wahi": "Te Rere o Noke is a place that I'm connected co with my mum. When she had manuhiri from all over the world she always took them to that particular waterfall for healing and cleansing. It is impossible to not feel cleansed and healed when you're up that close and personal to the mountain.",
            "whakapapa": "Ngāti Mutunga, Te Ātiawa, Taranaki, Ngāti Toarangatira",
            "id": 5,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-10-09",
            "whakaahua": {
                "small": "small_8_Marnie_Reinfelds_FINAL_50_f7c7ea18d4.jpg",
                "medium": "medium_8_Marnie_Reinfelds_FINAL_50_f7c7ea18d4.jpg",
                "large": "large_8_Marnie_Reinfelds_FINAL_50_f7c7ea18d4.jpg",
                "original": "8_Marnie_Reinfelds_FINAL_50_f7c7ea18d4.jpg"
            },
            "kiriata": {
                "ingoa": "Te Rere o Kāpuni",
                "poster": "Marnie_Reinfelds_poster.jpg",
                "alternativeText": "Marnie Reinfelds",
                "720p": "1_720p_2023-13-88_Te-rere_o_Ka%CC%84puni.mov",
                "1080p": "1_1080p_2023-13-88_Te-rere_o_Ka%CC%84puni.mov",
                "4k": "1_2023-13-88_Te-rere_o_Ka%CC%84puni.mov"
            },
            "wahi": {
                "ingoa": "Te Rere o Noke",
                "ahuahanga": [
                    174.1073037804627,
                    -39.3252965231007
                ]
            }
        },
        {
            "ingoa": "Rawinia Leatherby",
            "korero_pukauae": "For me wearing moko kauae means arohanui ki te tangata. It also means being the very best person that I can be for my mountain and for my people. It means being a good person, having a ngākau pono, caring, being kind, being sincere and dedicated and living the principles of Tohu and Te Whiti; sharing those values in my work and wherever I go. Wearing the emblem of our Raukura is sacred; wearing moko kauae is also very sacred. It's helped me become a better woman and a stronger woman for my whānau, my children and my grandchildren. I'm still learning Te Reo Māori and I'm still learning Tikanga Māori and I've heard a lot of women say when I have this and when I have that, actually, perhaps right now is the time if your heart is telling you so. It doesn't matter how old you are or if you are the only one in your whānau that's following Te Ao Māori, there are kaupapa brothers and sisters who are here to support you.",
            "korero_wahi": "I wanted my photo at Te Rere o Kāpuni at the base of our maunga Taranaki in remembrance of koro Tiki Raumati who always spoke about 'he waipuna koropupū'. To me, this symbolises resilience and wellbeing.",
            "whakapapa": "Te Ātiawa, Taranaki, Ngāruahinerangi, Ngāti Toarangatira",
            "id": 6,
            "tohunga_ta_moko": "Mark Kopua",
            "wa_tiki_whakaahua": "2019-07-27",
            "whakaahua": {
                "small": "small_14_RAWINIA_LEATHERBY_50_16fe58588d.jpg",
                "medium": "medium_14_RAWINIA_LEATHERBY_50_16fe58588d.jpg",
                "large": "large_14_RAWINIA_LEATHERBY_50_16fe58588d.jpg",
                "original": "14_RAWINIA_LEATHERBY_50_16fe58588d.jpg"
            },
            "kiriata": {
                "ingoa": "Te Rere o Kāpuni",
                "poster": "Rawinia_Leatherby_poster.jpg",
                "alternativeText": "Rawinia Leatherby",
                "720p": "2_720p_2023-13-88_Te-rere_o_Ka%CC%84puni.mov",
                "1080p": "2_1080p_2023-13-88_Te-rere_o_Ka%CC%84puni.mov",
                "4k": "2_2023-13-88_Te-rere_o_Ka%CC%84puni.mov"
            },
            "wahi": {
                "ingoa": "Te Rere o Kāpuni",
                "ahuahanga": [
                    174.099359208252,
                    -39.318496306584905
                ]
            }
        },
        {
            "ingoa": "Moewai Aterea",
            "korero_pukauae": "Moko kauae for me is to wear my tūpuna, and carry their values, tikanga and beliefs into my present. It's also a responsibility I carry in terms of supporting whānau back into becoming Māori again, because a lot of us have lost that. This is how we can say \"he Māori ahau\". Let your whānau see, learn as much as you can, take ownership of your tūrangawaewae, your pepeha, your marae, we are tangata whenua of these lands. Moko kauae is for Māori women, it states that we are Māori women and it belongs to us. It's our birth right. Find out who you are, be proud, then go and get your kauae. Take it back before other cultures take it from you.",
            "korero_wahi": "I went to Pōtaka Pā because the wairua took us there. My mother's whakapapa line descends from this place and this was where my whānau grew kai to support the people from around the country that were travelling to Parihaka. The significance of those two rows of trees marks where the māra kai were. It could be a place of healing for me; it was good to be close to the marae and be at the place where my whānau lived and grew kai.",
            "whakapapa": "Taranaki, Ngāti Maniapoto",
            "id": 7,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-07-24",
            "whakaahua": {
                "small": "small_2_Moewai_Aterea_FINAL_50_bb46131527.jpg",
                "medium": "medium_2_Moewai_Aterea_FINAL_50_bb46131527.jpg",
                "large": "large_2_Moewai_Aterea_FINAL_50_bb46131527.jpg",
                "original": "2_Moewai_Aterea_FINAL_50_bb46131527.jpg"
            },
            "kiriata": {
                "ingoa": "Hangatahua",
                "poster": "Moewai_Aterea_poster.jpg",
                "alternativeText": "Moewai Aterea",
                "720p": "2_720p_2023-13-71_Hangataahua_Okato.mov",
                "1080p": "2_1080p_2023-13-71_Hangataahua_Okato.mov",
                "4k": "2_2023-13-71_Hangataahua_Okato.mov"
            },
            "wahi": {
                "ingoa": "Pōtaka Pā",
                "ahuahanga": [
                    173.8095453055592,
                    -39.367594679853745
                ]
            }
        },
        {
            "ingoa": "Ngaropi Raumati",
            "korero_pukauae": "Moko kauae is normal and it is distinctively ours. We are Māori women, there are so few of us in the world. We are unique. E oho, kia mataara! Moko kauae is a tohu and it is a symbol to whānau, to hapū and to iwi that we don't disintegrate or fall apart when we actively take on these markings but they do bring tūpuna and mokopuna responsibility with them and so I gladly wear it. One of the most important things about moko kauae is that it is normal and it is important that we normalise this amongst our wāhine because it is ours, it is not the men's, they help us, it is ours. If we are indigenous then we are colonised full stop. That's how it is, but we don't have to like it and we don't have to accept it. Wearing traditional markings, undertaking our traditional practices are acts of resistance to colonisation. I think healing and decolonising are the ultimate acts of resistance to domination that we can accomplish.",
            "korero_wahi": "I stand beside my great grandmother in an enlarged image from the exhibition 'Ko Taku Poi Te Manu'. I am connected to her because the work that I do requires being linked to tūpuna and trusting in their guidance as we progressively advanced through 30 years of liberation work. This is about healing ourselves, healing our tūpuna, healing our whenua; because we are connected. Māori women and land are intimately connected.",
            "whakapapa": "Ngāti Mutunga, Te Ātiawa Nui Tonu, Ngāti Kahungunu",
            "id": 8,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-10-21",
            "whakaahua": {
                "small": "small_4_Ngaropi_Cameron_FINAL_50_831141460b.jpg",
                "medium": "medium_4_Ngaropi_Cameron_FINAL_50_831141460b.jpg",
                "large": "large_4_Ngaropi_Cameron_FINAL_50_831141460b.jpg",
                "original": "4_Ngaropi_Cameron_FINAL_50_831141460b.jpg"
            },
            "kiriata": {
                "ingoa": "Parihaka Coastline",
                "poster": "Ngaropi_Raumati_poster.jpg",
                "alternativeText": "Ngaropi Raumati",
                "720p": "1_720p_2023-13-206_Parihaka_coastline.mov",
                "1080p": "1_1080p_2023-13-206_Parihaka_coastline.mov.mp4",
                "4k": "1_2023-13-206_Parihaka_coastline.mov"
            },
            "wahi": {
                "ingoa": "Puke Ariki",
                "ahuahanga": [
                    173.8397035,
                    -39.2885374
                ]
            }
        },
        {
            "ingoa": "Ngahina Hohaia",
            "korero_pukauae": "My earliest memory of knowing I wanted to have moko kauae was a conversation with my father when I was four, telling him that I wanted to have moko kauae like my kuia. As a child in the 70's, at a time when there were only very few women still carrying moko kauae, an old 1800’s portrait of our kuia Te Rangimoeke hung in the lounge. The portrait image of her resonated deeply for me through my childhood, as did the painted series Wahine Toa by Robyn Kahukiwa during the 80's. These were the early visual reminders of moko kauae for me of what already innately belonged to me by being born Wahine Maori. By age 30, I sat with my grandmother in her home in Parihaka to have my moko kauae done. When I sat up from the moko table that day my grandmother took me to wash my face and quietly said she too wanted her moko kauae now. She was over 80 years old. Two weeks later Heemi Te Peeti returned to Parihaka to do Kui's moko kauae. In those actions of reclamation was the intergenerational healing of what had been denied and suppressed through colonial violence, in the restoration of whakapapa and taonga tuku iho by three generations of women in our whānau that now all carried moko kauae in one lifetime. As it is meant to be. I look forward to when my nieces and granddaughters carry their moko kauae into the future together.",
            "korero_wahi": "In this setting I'm standing in front of my multimedia poi installation Paopao Ki Tua o Rangi. I use the symbol of poi within my contemporary art practice to reference the ancient Taranaki tradition of poi manu - the ceremonial use of poi as a divine conduit and messenger. This installation activates a continuum of space and time, where the past and future speak together simultaneously, similarly this is the synergy that moko kauae also holds.",
            "whakapapa": "Taranaki, Te Ātiawa, Kāhui Maunga",
            "id": 9,
            "tohunga_ta_moko": "Heemi Te Peeti",
            "wa_tiki_whakaahua": "2019-11-14",
            "whakaahua": {
                "small": "small_17_Ngahina_Hohaia_Gr_FINAL_50_0873a18928.jpg",
                "medium": "medium_17_Ngahina_Hohaia_Gr_FINAL_50_0873a18928.jpg",
                "large": "large_17_Ngahina_Hohaia_Gr_FINAL_50_0873a18928.jpg",
                "original": "17_Ngahina_Hohaia_Gr_FINAL_50_0873a18928.jpg"
            },
            "kiriata": {
                "ingoa": "Parihaka Coastline",
                "poster": "Ngahina_Hohaia_poster.jpg",
                "alternativeText": "Ngahina Hohaia",
                "720p": "2_720p_2023-13-206_Parihaka_coastline.mov",
                "1080p": "2_1080p_2023-13-206_Parihaka_coastline.mov",
                "4k": "2_2023-13-206_Parihaka_coastline.mov"
            },
            "wahi": {
                "ingoa": "Parihaka",
                "ahuahanga": [
                    173.8397035,
                    -39.2885374
                ]
            }
        },
        {
            "ingoa": "Marie Gregory-Hunt",
            "korero_pukauae": "To wear moko kauae for me means a stand for my daughters first and foremost. It is something that I wear for my tūpuna and that I wear for my mokopuna. I am the first in my whānau from Wharekauri so I hope that it will open the door for my sisters and my cousins co take on moko kauae. The reason I felt brave enough to take on moko kauae was because of my connection co Tā Tama Wāhine, because it's about taking a stand and stepping forward. Knowing that I had a collective watching out for me.  The message I would like to give to other Maori women about moko kauae is; be brave, step up and take what's yours. I believe that taking on traditional practices for all indigenous women is a way we can heal our future generations and heal what's happened to our people.",
            "korero_wahi": "I chose to have my photograph taken at the Hangatahua, in my rohe of Taranaki, Ngā Māhanga Ngāti Tairi. It is quite rugged and it reminds me of my other home, Wharekauri. The rocks, the grey and the ngahere connect to my love and passion for rongoā.",
            "whakapapa": "Ngā Māhanga, Ngāti Tairi",
            "id": 10,
            "tohunga_ta_moko": "Christine Harvey",
            "wa_tiki_whakaahua": "2019-11-02",
            "whakaahua": {
                "small": "small_Marie_Hunt_4049b58134.jpg",
                "medium": "medium_Marie_Hunt_4049b58134.jpg",
                "large": "large_Marie_Hunt_4049b58134.jpg",
                "original": "Marie_Hunt_4049b58134.jpg"
            },
            "kiriata": {
                "ingoa": "Hangatahua",
                "poster": "Marie_Gregory-Hunt_poster.jpg",
                "alternativeText": "Marie Gregory-Hunt",
                "720p": "1_720p_2023-13-71_Hangataahua_Okato.mov",
                "1080p": "1_1080p_2023-13-71_Hangataahua_Okato.mov",
                "4k": "1_2023-13-71_Hangataahua_Okato.mov"
            },
            "wahi": {
                "ingoa": "Hangatahua",
                "ahuahanga": [
                    173.9354912075433,
                    -39.24832985708955
                ]
            }
        },
        {
            "ingoa": "Mako Jones",
            "korero_pukauae": "Wearing moko kauae supports me to follow in the footsteps of my grandparents who raised me, it also helps me to grow in my art of raranga.  The message I would give to other wāhine about moko kauae is to talk to your whānau, because once you have your moko kauae you will know it is the right thing that you have chosen.  To wear kauae as a wahine is to claim your own self, how you see yourself and how you walk in Te Ao Māori. Once you do that, the politics and everything else is insignificant because if you understand where your tūpuna come from; you will follow their rules, because their rules are not really rules, it's just how you live.",
            "korero_wahi": "Mohaka awa is part of the iwi pātaka where we all fish for kahawai. I love it because it's only iwi that go there. People call it the 'Mighty' Mohaka, and that's how I see it, my awa. There is a waterfall which all our tūpuna used to swim in; it is a healing place to me.",
            "whakapapa": "Ngāti Pāhauwera",
            "id": 11,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-11-07",
            "whakaahua": {
                "small": "small_Mako_Jones_fb411782a5.jpg",
                "medium": "medium_Mako_Jones_fb411782a5.jpg",
                "large": "large_Mako_Jones_fb411782a5.jpg",
                "original": "Mako_Jones_fb411782a5.jpg"
            },
            "kiriata": {
                "ingoa": "Kōhanga Moa",
                "poster": "Mako_Jones_poster.jpg",
                "alternativeText": "Mako Jones",
                "720p": "1_720p_2023-13-84_Ko%CC%84hanga_Moa_Ingelwood.mov",
                "1080p": "1_1080p_2023-13-84_Ko%CC%84hanga_Moa_Ingelwood.mov",
                "4k": "1_2023-13-84_Ko%CC%84hanga_Moa_Ingelwood.mov"
            },
            "wahi": {
                "ingoa": "Kōhanga Moa",
                "ahuahanga": [
                    174.21095456800253,
                    -39.157052852754376
                ]
            }
        },
        {
            "ingoa": "Mera Penehira",
            "korero_pukauae": "This whakapapa moko kauae is carved from that of our tūpuna Te Rangi Topeora, and it envelops me in what it is to be a mokopuna of such a toa wahine! My namesake carried her name and I carried her English name. Now I walk with this tūpuna etched into my skin. It is both a powerful and humbling reclamation. This happened in 2006 and was timed in order that my then baby would only ever remember her mama with kauae. This is about normalising our tūpuna carvings in our skin and in our whakapapa. This kauae enables me to say a thousand words without uttering a sound. Moko kauae represents the political narrative of Māori women resisting colonisation and in particular the gendered oppression that brings.",
            "korero_wahi": "Kei konei au, kei te wāhi whakahaumaru i au e noho ana ki taku kāinga rua ko Taranaki. This beach was where I first settled when I came to live and teach in Taranaki back in the late 1980's! It's where I learnt to surf and where I went with significant friends and whānau when I wanted to be in a space of peace, inspiration, freshness and beauty.",
            "whakapapa": "Ngāti Raukawa ki Ōtaki, Rangitāne, Ngāi Te Rangi",
            "id": 12,
            "tohunga_ta_moko": "Christine Harvey",
            "wa_tiki_whakaahua": "2019-12-12",
            "whakaahua": {
                "small": "small_18_Mera_Penihera_v4_ftnd_50_0adbb93a90.jpg",
                "medium": "medium_18_Mera_Penihera_v4_ftnd_50_0adbb93a90.jpg",
                "large": "large_18_Mera_Penihera_v4_ftnd_50_0adbb93a90.jpg",
                "original": "18_Mera_Penihera_v4_ftnd_50_0adbb93a90.jpg"
            },
            "kiriata": {
                "ingoa": "Waiwhakaiho",
                "poster": "Mera_Penehira_poster.jpg",
                "alternativeText": "Mera Penehira",
                "720p": "1_720p_2022-91-1_Waiwhakaiho_New_Plymouth.mov",
                "1080p": "1_1080p_2022-91-1_Waiwhakaiho_New_Plymouth.mov",
                "4k": "1_2022-91-1_Waiwhakaiho_New_Plymouth.mov"
            },
            "wahi": {
                "ingoa": "Onuku Taipari",
                "ahuahanga": [
                    174.02025238525744,
                    -39.06191077154044
                ]
            }
        },
        {
            "ingoa": "Ngamata Skipper",
            "korero_pukauae": "Moko kauae is yours by right but there are responsibilities also. A number of women in our whānau have taken kauae and we position ourselves from our tūpuna Ngarere, drawing inspiration from her role raising her family in the time of Parihaka. This is a connective tool for us her descendants to emanate the values that she lived in her lifetime. Tū tonu wāhine mā. It is beautiful that I see the reclamation of people's own moko, their own designs and their own activeness within their own community. I celebrate every time I see another indigenous culture reclaiming their own markings from their own tribes. It's beautiful and it's a mechanism to reclaiming rangatiratanga. Tū mai rā.",
            "korero_wahi": "My photo at the mouth of the Waiwakaiho is a political statement about the tangible visibility of Mana Whenua, our imprint is going to continue and progress forward. We are part of a movement that will change the face of Taranaki. I purposely chose not to have the maunga behind me because we have a deep connection with Te Moana-nui-a-Kiwa. We were active sea faring people and there are a multitude of  dimensions  to  Tawhirikura  that  do not  rely on the  maunga for its identity.",
            "whakapapa": "Te Ātiawa Nui Tonu, Ngāti Tawhirikura",
            "id": 13,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-06-25",
            "whakaahua": {
                "small": "small_7_Ngamata_Skipper_FINAL_50_f6bae5fddb.jpg",
                "medium": "medium_7_Ngamata_Skipper_FINAL_50_f6bae5fddb.jpg",
                "large": "large_7_Ngamata_Skipper_FINAL_50_f6bae5fddb.jpg",
                "original": "7_Ngamata_Skipper_FINAL_50_f6bae5fddb.jpg"
            },
            "kiriata": {
                "ingoa": "Waiwhakaiho",
                "poster": "Ngamata_Skipper_poster.jpg",
                "alternativeText": "Ngamata Skipper",
                "720p": "2_720p_2022-91-1_Waiwhakaiho_New_Plymouth.mov",
                "1080p": "2_1080p_2022-91-1_Waiwhakaiho_New_Plymouth.mov",
                "4k": "2_2022-91-1_Waiwhakaiho_New_Plymouth.mov"
            },
            "wahi": {
                "ingoa": "Waiwhakaiho, Te Rewarewa",
                "ahuahanga": [
                    174.11135608585238,
                    -39.03801449196456
                ]
            }
        },
        {
            "ingoa": "Leonie Pihama",
            "korero_pukauae": "I have always considered that wearing Moko Kauae as wahine Māori is our whakapapa right. It is not a privilege. It is our tikanga. It is our mātauranga. It is our expression of ourselves. For generations colonial ideologies and practices have worked to marginalise and eradicate our tikanga, mātauranga, reo. Far too many mythologies created through colonial belief systems have worked against the interests of Māori women to revitalise this taonga. Mythologies that say we have to be fluent in te reo, or old, or that we have to earn moko kauae, or that we have to have permission, have all been constructed to deny our women our right to wear our own ancestral symbols.",
            "korero_wahi": "The wearing of Moko Kauae is a statement of who we are as wahine Māori. It is a visible, powerful, cultural representation of our whakapapa past, present and future. As I stand at Waitara Beach I remember the pain and struggles of our people. I remember the many days as a child walking those shores. I know the struggles of what it means to hold firm to the beliefs of our tūpuna. That is why I wear Moko Kauae. I wear my tūpuna on my skin, on my face and all of the whakapapa relationships that we have as tangata in relation to each other and to our whenua. That is the essence of being tangata whenua. For me, that is the essence of walking these lands as a wahine mau moko kauae.",
            "whakapapa": "Te Ātiawa, Ngā Māhanga a Tairi, Waikato",
            "id": 14,
            "tohunga_ta_moko": "Christine Harvey",
            "wa_tiki_whakaahua": "2019-10-27",
            "whakaahua": {
                "small": "small_5_Leonie_FINAL_50_88edbbf038.jpg",
                "medium": "medium_5_Leonie_FINAL_50_88edbbf038.jpg",
                "large": "large_5_Leonie_FINAL_50_88edbbf038.jpg",
                "original": "5_Leonie_FINAL_50_88edbbf038.jpg"
            },
            "kiriata": {
                "ingoa": "Waitara Beach",
                "poster": "Leonie_Pihama_poster.jpg",
                "alternativeText": "Leonie Pihama",
                "720p": "1_720p_2022-90-48_Waitara.mov",
                "1080p": "1_1080p_2022-90-48_Waitara.mov",
                "4k": "1_2022-90-48_Waitara.mov"
            },
            "wahi": {
                "ingoa": "Waitara Beach",
                "ahuahanga": [
                    174.2233916041253,
                    -38.98841455903835
                ]
            }
        },
        {
            "ingoa": "Ngauranga Kura Ranginiwa",
            "korero_pukauae": "Ka maumahara au ki ōku kuia i te wā e tamariki ana, noho ana i re taha o ngā kuia me te tuhituhi i runga i o rātou kauae, iti noa au i taua wā. Mai rāno i kuhu mai ēnei whakaaro i roto i ahau; kia mau au tēnei tohu o ngā kuia.  As a child growing up I remember my grandmother, l would sit with the aunties and trace on their moko kauae, l was very young at the time. It was during this time that the idea to have moko kauae was awakened within me.  Only we know what we've come through in life, we don't need to sit down or just follow like sheep, at times we do need to take a stand, turn ourselves around and build our own pathways that we wholeheartedly believe in.",
            "korero_wahi": "I chose to be photographed at Pukerangiora in remembrance of our tūpuna, it is a place that is dear to my heart. It is a place of healing for me and could be a potential place of healing for whānau, the hapū, the iwi and the community.",
            "whakapapa": "Te Ātiawa",
            "id": 15,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-09-28",
            "whakaahua": {
                "small": "small_16_KURA_NIWA_Adjusted_50_4b4d2e5738.jpg",
                "medium": "medium_16_KURA_NIWA_Adjusted_50_4b4d2e5738.jpg",
                "large": "large_16_KURA_NIWA_Adjusted_50_4b4d2e5738.jpg",
                "original": "16_KURA_NIWA_Adjusted_50_4b4d2e5738.jpg"
            },
            "kiriata": {
                "ingoa": "Waitara Beach",
                "poster": "Ngauranga_Kura_Ranginiwa_poster.jpg",
                "alternativeText": "Ngauranga Kura Ranginiwa",
                "720p": "2_720p_2022-90-48_Waitara.mov",
                "1080p": "2_1080p_2022-90-48_Waitara.mov",
                "4k": "2_2022-90-48_Waitara.mov"
            },
            "wahi": {
                "ingoa": "Pukerangiora Pā",
                "ahuahanga": [
                    174.26466659215401,
                    -39.06782525043155
                ]
            }
        },
        {
            "ingoa": "Matehuirua Limmer",
            "korero_pukauae": "The kauae itself is a reflection of the whakapapa of my whānau, hapū and iwi. Having the kauae puts responsibilities on me and my whānau. There are things that need to be done in Te Ao Māori, that are expected of us all, this is one way I have chosen to step into these responsibilities. It has a humbling effect and encourages me to pause at times and consider things carefully.  I grew up under the skirts of our kuia and I think it is our role to carry their kaupapa on, my message is we will forever be in your faces. Ki te kore he whakakitenga ka ngaro te whānau.  The receiving of my moko kauae was part of the ohaakii of Mahinekura Reinfeld, she encouraged us to take on this tradition and to also involve more wāhine in this practice.",
            "korero_wahi": "I went back to Urenui and I am standing in front of the whare tūpuna that I actually grew up in. I grew up on that marae, I played there and I had a lot of kuia who brought me up on that marae. It will always be a place of healing for me.",
            "whakapapa": "Ngāti Mutunga, Poutama",
            "id": 16,
            "tohunga_ta_moko": "Rangi Kipa",
            "wa_tiki_whakaahua": "2019-10-03",
            "whakaahua": {
                "small": "small_3_Matehuirua_Limmer_FINAL_50_3f3d5ebb78.jpg",
                "medium": "medium_3_Matehuirua_Limmer_FINAL_50_3f3d5ebb78.jpg",
                "large": "large_3_Matehuirua_Limmer_FINAL_50_3f3d5ebb78.jpg",
                "original": "3_Matehuirua_Limmer_FINAL_50_3f3d5ebb78.jpg"
            },
            "kiriata": {
                "ingoa": "Urenui",
                "poster": "Leonie_Pihama_poster.jpg",
                "alternativeText": "Matehuirua Limmer",
                "720p": "1_720p_2023-5-20_URENUI.mov",
                "1080p": "1_1080p_2023-5-20_URENUI.mov",
                "4k": "1_2023-5-20_URENUI.mov"
            },
            "wahi": {
                "ingoa": "Ruapekapeka Marae",
                "ahuahanga": [
                    174.40478763948636,
                    -38.98954738956933
                ]
            }
        }
    ],
    "kaiwhakaahua": {
        "ingoa": "Tania Niwa",
        "korero": "Tania Niwa was commissioned by Tū Tama Wāhine o Taranaki to provide a product in-line with their unique vision for Pūkauae exposure and liberation in Taranaki. The specific sites of significance and direction were given to Tania, to further showcase and acknowledge the undeniable connections through Pūkauae across our lands.",
        "tohu": "Grand Master of Photography AIPP | Fellow II NZIPP",
        "paetukutuku": "www.tanianiwa.com",
        "whakapapa": "Taranaki and Te Ātiawa",
        "whakaahua": {
            "small": "small_Tania_Niwa_b95c2059d0.jpg",
            "medium": "medium_Tania_Niwa_b95c2059d0.jpg",
            "large": "large_Tania_Niwa_b95c2059d0.jpg",
            "original": "Tania_Niwa_b95c2059d0.jpg"
        }
    },
    "tu_tama_korero": {
        "tuhinga_matua": "Tū Tama Wāhine o Taranaki is a kaupapa Māori organisation underpinned by values of tikanga Māori. This foundation informs all our work and is central to the way we encourage active participation and the crafting of relationships and connections to promote reciprocal benefits for whānau. To empower and inspire whānau, hapū and iwi is at the core of our work.\n\n",
        "tuhinga_tauaakii_whakamaunga_atu": "Our initiatives are designed to facilitate opportunities for whānau to gain a healthier understanding about development and liberation, as a tool to assist in the healing from the overwhelming consequences of colonial oppression and historical trauma, in the context of their lives today. The desired outcome is the empowerment of all peoples; creating informed and knowledgeable communities who are in control of their own futures.\n\n",
        "ropu": "Tū Tama Wāhine o Taranaki has over 30 years’ experience providing social justice services successfully across the Taranaki region. However the origin of the organisation dates back to 1881 with te pāhua o Parihaka, the plunder of Parihaka. The message left by our Prophet Te Whiti o Rongomai to the women who remained at Parihaka, after the forced removal of the men, was *tū tama wāhine i te wā o te kore*. This message was an instruction of vision; both insight and foresight.\n\n",
        "tuhinga_whakamutunga": "This project was not just about celebrating a 30 year milestone. It is part of ensuring Taranaki Māori women are more visible in our own homelands. It is also to highlight the regeneration by Māori women of the art of pūkauae as a traditional healing ritual and practice to enhance and strengthen the identity of mana wāhine across Aotearoa.\n\n",
        "tuhinga_whakaraapopoto": "This exhibition is wāhine Māori focused to capture a symbol of cultural resistance to colonisation. It projects a strong message about indigenous intent to heal from colonial oppression by using our own cultural recovery art forms.\n\n",
        "tuhinga_timatanga": "Celebrating over 30 years of liberation work throughout Taranaki.",
        "whakataukii": "This exhibition is about healing ourselves, healing our Tūpuna and healing our whenua; because we are connected, women and land are intimately connected.",
        "mihi": "We wish to sincerely acknowledge the unwavering generosity of spirit of so many innovative, visionary and hardworking people who have contributed to the development of Tū Tama Wāhine o Taranaki, both past, present and future.",
        "tangata_mihia": ["Mako Jones", "Mera Penehira", "Marnie Reinfelds", "Moewai Aterea", "Ngamata Skipper", "Rawinia Leatherby", "Ria Waikerepuru", "Te Aorangi Mako", "Te Rawanake Coles", "Leonie Pihama", "Kura Niwa", "Norah Puketapu", "Ngaropi Raumati", "Matehuirua Limmer", "Marie Gregory-Hunt", "Ngahina Hohaia"],
        "still_image_1": {
            "small": "small_pukauae_opening_1_c8763c446b.jpg",
            "medium": "medium_pukauae_opening_1_c8763c446b.jpg",
            "large": "large_pukauae_opening_1_c8763c446b.jpg",
            "original": "pukauae_opening_1_c8763c446b.jpg"
        },
        "still_image_2": {
            "small": "small_pukauae_opening_2_46bd4980d9.jpg",
            "medium": "medium_pukauae_opening_2_46bd4980d9.jpg",
            "large": "large_pukauae_opening_2_46bd4980d9.jpg",
            "original": "pukauae_opening_2_46bd4980d9.jpg"
        },
        "still_image_3": {
            "small": "small_pukauae_opening_3_59701065d8.jpg",
            "medium": "medium_pukauae_opening_3_59701065d8.jpg",
            "large": "large_pukauae_opening_3_59701065d8.jpg",
            "original": "pukauae_opening_3_59701065d8.jpg"
        },
        "opening_video": "Tu%CC%84+Tama+Wa%CC%84hine+o+Taranaki+Pukauae+Exhibition+Opening+Puke+Ariki+Museum+with+Tania+Niwa+Photographer+1080p.mp4",
        "opening_video_korero": "Opening of the Pūkauae exhibition at Puke Ariki Museum, Ngāmotu, Taranaki 2019. The exhibition featured photography of wāhine mau moko at places of significance, captured by artist Tania Niwa. This project attempts to make visible the images of these women, their connection to place and their stories of healing and liberation through the art of Pūkauae.",
        "opening_video_title": "Pūkauae exhibition opening",
        "haerenga_korero": "Loading map"
    },
    "whakaahua_s3_bucket": "https://pukauae.s3.ap-southeast-2.amazonaws.com/",
    "kiriata_cloudfront": "https://duhqfnw7q4fnt.cloudfront.net/"
}
